"Bosnian" = "Bosnian";
"Bosnian - Cyrillic" = "Bosnian - Cyrillic";
"Bosnian - PC" = "Bosnian - PC";
"Bosnian - QWERTZ" = "Bosnian - QWERTZ";
"Bosnian - U.S." = "Bosnian - U.S.";
"Bosnian - U.S. International - PC" = "Bosnian - U.S. International - PC";
"Bosnian - QWERTY PC" = "Bosnian - QWERTY PC";
